export const t = {
  fromDate: "ตั้งแต่วันที่",
  highLightText: "มาตรการส่งเสริมการบริโภคในประเทศชิมช้อปใช้",
  conditionTitle: "เงื่อนไขการเข้าร่วมมาตรการ",
  blueCardContent: "ลงทะเบียนเฟส2 \nตั้งแต่วันที่ 24 ต.ค.62 วันละ 2 รอบ เวลา",
  footer: {
    citizenRegisInfo: {
      head: "ข้อมูลลงทะเบียนประชาชน",
      detail:
        'การรับสิทธิ การใช้งานแอปพลิเคชั่น "เป๋าตัง" และ "ถุงเงิน"\nติดต่อ ชิมช้อปใช้ Call Center by Krungthai โทร. 0 2111 1144'
    },
    businessRegisInfo: {
      head: "ข้อมูลลงทะเบียนผู้ประกอบการ",
      detail: "เงื่อนไขและวิธีการเข้าร่วมมาตรการฯ\nติดต่อ โทร. 0 2270 6400 กด 7"
    },
    moreInfo: {
      head: "ข้อมูลเที่ยวชิมช้อปใช้",
      detail: "ติดต่อ ททท.\nโทร 1672"
    }
  }
};
