export const t = {
  fromDate: "ตั้งแต่วันที่",
  highLightText: "มาตรการส่งเสริมการบริโภคในประเทศชิมช้อปใช้",
  conditionTitle: "เงื่อนไขการเข้าร่วมมาตรการ",
  blueCardContent:
    "ลงทะเบียน เฟส 2 <br/>ตั้งแต่วันที่ 24 ต.ค.62 วันละ 2 รอบ เวลา 6.00 และ 18.00 น.<br/>(จำกัดผู้ลงทะเบียนรอบละ 5 แสนคน รวม 1 ล้านคนต่อวัน)",
  footer: {
    citizenRegisInfo: {
      head: "ข้อมูลลงทะเบียนประชาชน",
      detail:
        'การรับสิทธิ การใช้งานแอปพลิเคชั่น "เป๋าตัง" และ "ถุงเงิน"<br/>ติดต่อ ชิมช้อปใช้ Call Center by Krungthai โทร. 0 2111 1144'
    },
    businessRegisInfo: {
      head: "ข้อมูลลงทะเบียนผู้ประกอบการ",
      detail:
        "เงื่อนไขและวิธีการเข้าร่วมมาตรการฯ<br/>ติดต่อ โทร. 0 2270 6400 กด 7"
    },
    moreInfo: {
      head: "ข้อมูลเที่ยวชิมช้อปใช้",
      detail: "ติดต่อ ททท.<br/>โทร 1672"
    }
  },
  footerNav: {
    detail: "Copyright © 2003-2019",
    detail2: "ลงทะเบียนเข้าร่วมมาตรการ",
    detail3: "ขั้นตอนการเข้าร่วมทั้งหมด",
    detail4: "รายชื่อร้านค้าที่เข้าร่วมรายการ"
  }
};
